Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Answers DNS over the local network while the tunnel's DNS starts. This can reveal your lookups to the local network and return answers that don't match your exit location. When off, DNS only resolves through the tunnel.
ar: يجيب على استعلامات DNS عبر الشبكة المحلية أثناء بدء DNS الخاص بالنفق. قد يكشف هذا عمليات البحث الخاصة بك للشبكة المحلية ويعيد إجابات لا تتوافق مع موقع الخروج. عند الإيقاف، يتم حل DNS عبر النفق فقط.
cs: Odpovídá na dotazy DNS přes místní síť, dokud se spouští DNS tunelu. Místní síť tak může vidět vaše dotazy a odpovědi nemusí odpovídat vašemu výstupnímu umístění. Když je vypnuto, DNS se překládá jen přes tunel.
de: Beantwortet DNS-Anfragen über das lokale Netzwerk, während das DNS des Tunnels startet. Dadurch können deine Abfragen im lokalen Netzwerk sichtbar werden, und die Antworten passen möglicherweise nicht zu deinem Exit-Standort. Wenn aus, wird DNS nur über den Tunnel aufgelöst.
el: Απαντά σε ερωτήματα DNS μέσω του τοπικού δικτύου όσο ξεκινά το DNS του τούνελ. Αυτό μπορεί να αποκαλύψει τις αναζητήσεις σας στο τοπικό δίκτυο και να επιστρέψει απαντήσεις που δεν ταιριάζουν με την τοποθεσία εξόδου σας. Όταν είναι ανενεργό, το DNS επιλύεται μόνο μέσω του τούνελ.
es: Responde al DNS a través de la red local mientras se inicia el DNS del túnel. Esto puede revelar tus búsquedas a la red local y devolver respuestas que no coinciden con tu ubicación de salida. Si está desactivado, el DNS solo se resuelve a través del túnel.
es_419: Responde al DNS a través de la red local mientras se inicia el DNS del túnel. Esto puede revelar tus búsquedas a la red local y devolver respuestas que no coinciden con tu ubicación de salida. Si está desactivado, el DNS solo se resuelve a través del túnel.
es_mx: Responde al DNS a través de la red local mientras se inicia el DNS del túnel. Esto puede revelar tus búsquedas a la red local y devolver respuestas que no coinciden con tu ubicación de salida. Si está desactivado, el DNS solo se resuelve a través del túnel.
fr: Répond aux requêtes DNS via le réseau local pendant le démarrage du DNS du tunnel. Cela peut révéler vos recherches au réseau local et renvoyer des réponses qui ne correspondent pas à votre emplacement de sortie. Désactivé, le DNS ne se résout qu'à travers le tunnel.
he: עונה לשאילתות DNS דרך הרשת המקומית בזמן שה-DNS של המנהרה עולה. הדבר עלול לחשוף את החיפושים שלך לרשת המקומית ולהחזיר תשובות שאינן תואמות למיקום היציאה שלך. כשהאפשרות כבויה, DNS נפתר רק דרך המנהרה.
hi: टनल का DNS शुरू होने तक स्थानीय नेटवर्क से DNS का जवाब देता है। इससे आपके लुकअप स्थानीय नेटवर्क को दिख सकते हैं और ऐसे जवाब मिल सकते हैं जो आपके एग्ज़िट स्थान से मेल नहीं खाते। बंद होने पर DNS केवल टनल से ही रिज़ॉल्व होता है।
id: Menjawab DNS melalui jaringan lokal saat DNS terowongan dimulai. Ini dapat memperlihatkan pencarian Anda ke jaringan lokal dan memberikan jawaban yang tidak sesuai dengan lokasi keluar Anda. Jika nonaktif, DNS hanya diselesaikan melalui terowongan.
it: Risponde alle richieste DNS tramite la rete locale mentre il DNS del tunnel si avvia. Questo può rivelare le tue ricerche alla rete locale e restituire risposte che non corrispondono alla tua posizione di uscita. Se disattivato, il DNS si risolve solo attraverso il tunnel.
ja: トンネルのDNSが起動するまで、ローカルネットワーク経由でDNSに応答します。問い合わせ内容がローカルネットワークに知られたり、出口の場所に合わない応答が返されたりする可能性があります。オフの場合、DNSはトンネル経由でのみ解決されます。
ko: 터널 DNS가 시작되는 동안 로컬 네트워크를 통해 DNS에 응답합니다. 이로 인해 조회 내용이 로컬 네트워크에 노출되거나 출구 위치와 맞지 않는 응답이 반환될 수 있습니다. 끄면 DNS는 터널을 통해서만 확인됩니다.
nl: Beantwoordt DNS via het lokale netwerk terwijl de DNS van de tunnel opstart. Hierdoor kan het lokale netwerk je zoekopdrachten zien en kun je antwoorden krijgen die niet bij je exitlocatie passen. Als dit uitstaat, wordt DNS alleen via de tunnel opgelost.
pl: Odpowiada na zapytania DNS przez sieć lokalną, dopóki uruchamia się DNS tunelu. Może to ujawnić Twoje zapytania sieci lokalnej i zwracać odpowiedzi niepasujące do Twojej lokalizacji wyjściowej. Po wyłączeniu DNS jest rozwiązywany tylko przez tunel.
pt: Responde ao DNS através da rede local enquanto o DNS do túnel arranca. Isto pode revelar as suas pesquisas à rede local e devolver respostas que não correspondem à sua localização de saída. Quando desativado, o DNS só é resolvido através do túnel.
pt_br: Responde ao DNS pela rede local enquanto o DNS do túnel inicia. Isso pode revelar suas consultas à rede local e retornar respostas que não correspondem ao seu local de saída. Quando desativado, o DNS só é resolvido através do túnel.
pt_pt: Responde ao DNS através da rede local enquanto o DNS do túnel arranca. Isto pode revelar as suas pesquisas à rede local e devolver respostas que não correspondem à sua localização de saída. Quando desativado, o DNS só é resolvido através do túnel.
ru: Отвечает на DNS-запросы через локальную сеть, пока запускается DNS туннеля. Это может раскрыть ваши запросы локальной сети и вернуть ответы, не соответствующие вашему местоположению выхода. Если выключено, DNS разрешается только через туннель.
sv: Besvarar DNS via det lokala nätverket medan tunnelns DNS startar. Det kan avslöja dina uppslag för det lokala nätverket och ge svar som inte stämmer med din utgångsplats. När det är av sker DNS-uppslag endast genom tunneln.
th: ตอบ DNS ผ่านเครือข่ายภายในขณะที่ DNS ของอุโมงค์กำลังเริ่มทำงาน ซึ่งอาจเปิดเผยการค้นหาของคุณให้เครือข่ายภายในเห็น และอาจได้คำตอบที่ไม่ตรงกับตำแหน่งทางออกของคุณ เมื่อปิดอยู่ DNS จะทำงานผ่านอุโมงค์เท่านั้น
uk: Відповідає на DNS-запити через локальну мережу, поки запускається DNS тунелю. Це може розкрити ваші запити локальній мережі й повернути відповіді, що не відповідають вашому місцю виходу. Якщо вимкнено, DNS розв'язується лише через тунель.
vi: Trả lời DNS qua mạng cục bộ trong khi DNS của đường hầm khởi động. Điều này có thể để lộ các truy vấn của bạn cho mạng cục bộ và trả về kết quả không khớp với vị trí thoát của bạn. Khi tắt, DNS chỉ phân giải qua đường hầm.
zh_hans: 在隧道 DNS 启动期间通过本地网络应答 DNS。这可能会向本地网络暴露你的查询，并返回与你的出口位置不符的结果。关闭后，DNS 仅通过隧道解析。
zh_hk: 在隧道 DNS 啟動期間透過本地網絡回應 DNS。這可能會向本地網絡暴露你的查詢，並傳回與你的出口位置不符的結果。關閉後，DNS 只會透過隧道解析。

source: API URL (optional)
ar: عنوان URL لواجهة API (اختياري)
cs: URL API (volitelné)
el: URL του API (προαιρετικό)
es: URL de la API (opcional)
es_419: URL de la API (opcional)
es_mx: URL de la API (opcional)
fr: URL de l'API (optionnelle)
he: כתובת URL של ה-API (אופציונלי)
hi: API URL (वैकल्पिक)
id: URL API (opsional)
it: URL dell'API (facoltativo)
ja: API URL（任意）
ko: API URL(선택 사항)
nl: API-URL (optioneel)
pl: Adres URL API (opcjonalnie)
pt: URL da API (opcional)
pt_br: URL da API (opcional)
pt_pt: URL da API (opcional)
ru: URL API (необязательно)
sv: API-URL (valfritt)
th: URL ของ API (ไม่บังคับ)
uk: URL API (необов'язково)
vi: URL API (tùy chọn)
zh_hans: API URL（可选）
zh_hk: API URL（可選）

source: Apple sign-in method added
ar: تمت إضافة طريقة تسجيل الدخول عبر Apple
cs: Způsob přihlášení Apple byl přidán
de: Apple-Anmeldemethode hinzugefügt
el: Η μέθοδος σύνδεσης Apple προστέθηκε
es: Método de inicio de sesión de Apple añadido
es_419: Método de inicio de sesión de Apple agregado
es_mx: Método de inicio de sesión de Apple agregado
fr: Méthode de connexion Apple ajoutée
he: שיטת ההתחברות של Apple נוספה
hi: Apple साइन-इन विधि जोड़ी गई
id: Metode masuk Apple ditambahkan
it: Metodo di accesso Apple aggiunto
ja: Appleのサインイン方法を追加しました
ko: Apple 로그인 방법이 추가되었습니다
nl: Apple-inlogmethode toegevoegd
pl: Dodano metodę logowania Apple
pt: Método de início de sessão Apple adicionado
pt_br: Método de login Apple adicionado
pt_pt: Método de início de sessão Apple adicionado
ru: Способ входа через Apple добавлен
sv: Apple-inloggningsmetod tillagd
th: เพิ่มวิธีลงชื่อเข้าใช้ Apple แล้ว
uk: Спосіб входу через Apple додано
vi: Đã thêm phương thức đăng nhập Apple
zh_hans: 已添加 Apple 登录方式
zh_hk: 已添加 Apple 登入方式

source: Apply bonus
ar: تطبيق المكافأة
cs: Použít bonus
de: Bonus anwenden
el: Εφαρμογή μπόνους
es: Aplicar bono
es_419: Aplicar bono
es_mx: Aplicar bono
fr: Appliquer le bonus
he: החל בונוס
hi: बोनस लागू करें
id: Terapkan bonus
it: Applica bonus
ja: ボーナスを適用
ko: 보너스 적용
nl: Bonus toepassen
pl: Zastosuj bonus
pt: Aplicar bónus
pt_br: Aplicar bônus
pt_pt: Aplicar bônus
ru: Применить бонус
sv: Tillämpa bonus
th: รับโบนัส
uk: Застосувати бонус
vi: Áp dụng tiền thưởng
zh_hans: 应用奖励
zh_hk: 應用獎金

source: Apply Network API
ar: تطبيق API الشبكة
cs: Použít síťové API
de: Netzwerk-API anwenden
el: Εφαρμογή API δικτύου
es: Aplicar API de red
es_419: Aplicar API de red
es_mx: Aplicar API de red
fr: Appliquer l'API réseau
he: החל את ה-API של הרשת
hi: नेटवर्क API लागू करें
id: Terapkan API jaringan
it: Applica API di rete
ja: ネットワークAPIを適用
ko: 네트워크 API 적용
nl: Netwerk-API toepassen
pl: Zastosuj API sieci
pt: Aplicar API de rede
pt_br: Aplicar API de rede
pt_pt: Aplicar API de rede
ru: Применить API сети
sv: Tillämpa nätverks-API
th: ใช้ API เครือข่าย
uk: Застосувати API мережі
vi: Áp dụng API mạng
zh_hans: 应用网络 API
zh_hk: 套用網絡 API

source: Apps
ar: التطبيقات
cs: Aplikace
el: Εφαρμογές
fr: Applications
he: אפליקציות
hi: ऐप्स
id: Aplikasi
it: App
ja: アプリ
ko: 앱
pl: Aplikacje
pt: Aplicações
pt_pt: Aplicações
ru: Приложения
sv: Appar
th: แอป
uk: Застосунки
vi: Ứng dụng
zh_hans: 应用
zh_hk: 應用程式

source: Apps listed here bypass the VPN.
ar: التطبيقات المدرجة هنا تتجاوز شبكة VPN.
cs: Aplikace uvedené zde obcházejí VPN.
de: Hier aufgeführte Apps umgehen das VPN.
el: Οι εφαρμογές που αναφέρονται εδώ παρακάμπτουν το VPN.
es: Las aplicaciones que aparecen aquí omiten la VPN.
es_419: Las aplicaciones que aparecen aquí omiten la VPN.
es_mx: Las aplicaciones que aparecen aquí omiten la VPN.
fr: Les applications listées ici contournent le VPN.
he: אפליקציות המופיעות כאן עוקפות את ה-VPN.
hi: यहां सूचीबद्ध ऐप्स VPN को बायपास करते हैं।
id: Aplikasi yang tercantum di sini melewati VPN.
it: Le app elencate qui aggirano la VPN.
ja: ここに表示されているアプリは VPN を経由しません。
ko: 여기에 나열된 앱은 VPN을 우회합니다.
nl: Apps in deze lijst omzeilen de VPN.
pl: Aplikacje z tej listy omijają VPN.
pt: As aplicações listadas aqui ignoram a VPN.
pt_br: Os aplicativos listados aqui ignoram a VPN.
pt_pt: As aplicações listadas aqui ignoram a VPN.
ru: Приложения из этого списка не используют VPN.
sv: Appar i den här listan går utanför VPN:et.
th: แอปที่แสดงที่นี่จะไม่ผ่าน VPN
uk: Програми з цього списку не використовують VPN.
vi: Các ứng dụng trong danh sách này bỏ qua VPN.
zh_hans: 此处列出的应用将绕过 VPN。
zh_hk: 此處列出的應用程式將繞過 VPN。

source: Are you sure you want to delete your account?
ar: هل أنت متأكد أنك تريد حذف حسابك؟
cs: Opravdu chcete svůj účet odstranit?
de: Bist du sicher, dass du dein Konto löschen möchtest?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό σας;
es: ¿Está seguro de que desea eliminar su cuenta?
es_419: ¿Está seguro de que desea eliminar su cuenta?
es_mx: ¿Estás seguro de que quieres eliminar tu cuenta?
fr: Êtes-vous sûr de vouloir supprimer votre compte ?
he: האם אתה בטוח שברצונך למחוק את חשבונך?
hi: क्या आप वाकई अपना अकाउंट डिलीट करना चाहते हैं?
id: Apakah Anda yakin ingin menghapus akun Anda?
it: Sei sicuro di voler eliminare il tuo account?
ja: 本当にアカウントを削除しますか？
ko: 정말로 계정을 삭제하시겠습니까?
nl: Weet je zeker dat je je account wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje konto?
pt: Tem certeza de que deseja excluir sua conta?
pt_br: Tem certeza de que deseja excluir a sua conta?
pt_pt: Tem a certeza que pretende eliminar a sua conta?
ru: Вы уверены, что хотите удалить свой аккаунт?
sv: Är du säker på att du vill radera ditt konto?
th: คุณยืนยันที่จะลบบัญชีของคุณหรือไม่?
uk: Ви впевнені, що хочете видалити свій обліковий запис?
vi: Bạn có chắc chắn muốn xóa tài khoản của mình không?
zh_hans: 您确定要删除您的帐户吗？
zh_hk: 您確定要刪除您的帳戶嗎？

source: Are you sure you want to remove %@ as a sign-in method?
ar: هل أنت متأكد أنك تريد إزالة %@ كطريقة لتسجيل الدخول؟
cs: Opravdu chcete odstranit %@ jako způsob přihlášení?
de: Möchtest du %@ wirklich als Anmeldemethode entfernen?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε το %@ ως μέθοδο σύνδεσης;
es: ¿Seguro que quieres eliminar %@ como método de inicio de sesión?
es_419: ¿Seguro que quieres quitar %@ como método de inicio de sesión?
es_mx: ¿Seguro que quieres eliminar %@ como método de inicio de sesión?
fr: Voulez-vous vraiment supprimer %@ comme méthode de connexion ?
he: האם אתה בטוח שברצונך להסיר את %@ כשיטת התחברות?
hi: क्या आप वाकई %@ को साइन-इन विधि के रूप में हटाना चाहते हैं?
id: Yakin ingin menghapus %@ sebagai metode masuk?
it: Vuoi davvero rimuovere %@ come metodo di accesso?
ja: %@ をサインイン方法から削除してもよろしいですか？
ko: %@을(를) 로그인 방법에서 제거하시겠습니까?
nl: Weet je zeker dat je %@ als inlogmethode wilt verwijderen?
pl: Czy na pewno chcesz usunąć %@ jako metodę logowania?
pt: Tem a certeza de que pretende remover %@ como método de início de sessão?
pt_br: Tem certeza de que deseja remover %@ como método de login?
pt_pt: Tem a certeza de que pretende remover %@ como método de início de sessão?
ru: Вы уверены, что хотите удалить %@ как способ входа?
sv: Är du säker på att du vill ta bort %@ som inloggningsmetod?
th: แน่ใจหรือไม่ว่าต้องการลบ %@ ออกจากวิธีลงชื่อเข้าใช้
uk: Ви впевнені, що хочете видалити %@ як спосіб входу?
vi: Bạn có chắc muốn xóa %@ khỏi các phương thức đăng nhập?
zh_hans: 确定要移除 %@ 作为登录方式吗？
zh_hk: 確定要移除 %@ 作為登入方式嗎？

source: Are you sure you want to remove this wallet?
ar: هل أنت متأكد أنك تريد إزالة هذه المحفظة؟
cs: Opravdu chcete tuto peněženku odstranit?
de: Bist du sicher, dass du diese Wallet entfernen möchtest?
el: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε αυτό το πορτοφόλι;
es: ¿Estás seguro de que quieres eliminar esta billetera?
es_419: ¿Estás seguro de que quieres eliminar esta billetera?
es_mx: ¿Estás seguro de que quieres eliminar esta cartera?
fr: Êtes-vous sûr de vouloir supprimer ce portefeuille ?
he: האם אתה בטוח שברצונך להסיר ארנק זה?
hi: क्या आप वाकई इस वॉलेट को हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus dompet ini?
it: Sei sicuro di voler rimuovere questo portafoglio?
ja: このウォレットを削除してもよろしいですか？
ko: 이 지갑을 삭제하시겠습니까?
nl: Ben je zeker dat je deze wallet wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten portfel?
pt: Tem a certeza que pretende remover esta carteira?
pt_br: Tem certeza que deseja remover esta carteira?
pt_pt: Tem a certeza que pretende remover esta carteira?
ru: Вы уверены, что хотите удалить этот кошелек?
sv: Är du säker på att du vill ta bort denna plånbok?
th: คุณแน่ใจหรือไม่ว่าต้องการลบกระเป๋าเงินนี้?
uk: Ви впевнені, що хочете видалити цей гаманець?
vi: Bạn có chắc chắn muốn xóa ví này không?
zh_hans: 你确定要移除这个钱包吗？
zh_hk: 你確定要移除這個錢包嗎？

source: Attach logs to feedback (optional)
ar: إرفاق السجلات مع الملاحظات (اختياري)
cs: Přiložit protokoly k zpětné vazbě (volitelné)
de: Protokolle dem Feedback anhängen (optional)
el: Επισυνάψτε τα αρχεία καταγραφής στα σχόλια (προαιρετικό)
es: Adjuntar registros al comentario (opcional)
es_419: Adjuntar registros al comentario (opcional)
es_mx: Adjuntar registros al comentario (opcional)
fr: Joindre les journaux au retour (optionnel)
he: צרף לוגים למשוב (אופציונלי)
hi: फीडबैक में लॉग संलग्न करें (वैकल्पिक)
id: Lampirkan log ke umpan balik (opsional)
it: Allega i log al feedback (opzionale)
ja: フィードバックにログを添付（任意）
ko: 피드백에 로그 첨부 (선택 사항)
nl: Logs toevoegen aan feedback (optioneel)
pl: Dołącz logi do opinii (opcjonalnie)
pt: Anexar logs ao feedback (opcional)
pt_br: Anexar logs ao feedback (opcional)
pt_pt: Anexar logs ao feedback (opcional)
ru: Приложить логи к отзыву (необязательно)
sv: Bifoga loggar till feedback (valfritt)
th: แนบไฟล์บันทึกกับข้อเสนอแนะ (ไม่บังคับ)
uk: Додати логи до відгуку (необов’язково)
vi: Đính kèm nhật ký vào phản hồi (tùy chọn)
zh_hans: 附加日志到反馈（可选）
zh_hk: 附加日誌到回饋（可選）

source: Auth code
ar: رمز المصادقة
cs: Ověřovací kód
de: Authentifizierungscode
el: Κωδικός ταυτοποίησης
es: Código de autenticación
es_419: Código de autenticación
es_mx: Código de autenticación
fr: Code d’authentification
he: קוד אימות
hi: ऑथ कोड
id: Kode otentikasi
it: Codice di autenticazione
ja: 認証コード
ko: 인증 코드
pl: Kod uwierzytelniający
pt: Código de autenticação
pt_br: Código de autenticação
pt_pt: Código de autenticação
ru: Код аутентификации
sv: Autentiseringskod
th: รหัสยืนยัน
uk: Код автентифікації
vi: Mã xác thực
zh_hans: 验证码
zh_hk: 認證碼

# Auth Code %@...%@
source: Auth Code %1$@...%2$@
ar: رمز المصادقة %1$@...%2$@
cs: Ověřovací kód %1$@...%2$@
de: Authentifizierungscode %1$@...%2$@
el: Κωδικός ταυτοποίησης %1$@...%2$@
es: Código de autenticación %1$@...%2$@
es_419: Código de autenticación %1$@...%2$@
es_mx: Código de autenticación %1$@...%2$@
fr: Code d'authentification %1$@...%2$@
he: קוד אימות %1$@...%2$@
hi: ऑथ कोड %1$@...%2$@
id: Kode otentikasi %1$@...%2$@
it: Codice di autenticazione %1$@...%2$@
ja: 認証コード %1$@...%2$@
ko: 인증 코드 %1$@...%2$@
pl: Kod uwierzytelniający %1$@...%2$@
pt: Código de autenticação %1$@...%2$@
pt_br: Código de autenticação %1$@...%2$@
pt_pt: Código de autenticação %1$@...%2$@
ru: Код аутентификации %1$@...%2$@
sv: Autentiseringskod %1$@...%2$@
th: รหัสยืนยัน %1$@...%2$@
uk: Код автентифікації %1$@...%2$@
vi: Mã xác thực %1$@...%2$@
zh_hans: 验证码 %1$@...%2$@
zh_hk: 認證碼 %1$@...%2$@

source: Auth Code Create
ar: إنشاء رمز المصادقة
cs: Vytvořit autorizační kód
de: Auth-Code erstellen
el: Δημιουργία κωδικού ταυτοποίησης
es: Crear código de autenticación
es_419: Crear código de autenticación
es_mx: Crear código de autenticación
fr: Créer un code d'authentification
he: צור קוד אימות
hi: प्रमाणीकरण कोड बनाएं
id: Buat kode otentikasi
it: Crea codice di autenticazione
ja: 認証コード作成
ko: 인증 코드 생성
nl: Authenticatiecode aanmaken
pl: Utwórz kod uwierzytelniający
pt: Criar código de autenticação
pt_br: Criar código de autenticação
pt_pt: Criar código de autenticação
ru: Создать код аутентификации
sv: Skapa autentiseringskod
th: สร้างรหัสยืนยันตัวตน
uk: Створити код автентифікації
vi: Tạo mã xác thực
zh_hans: 创建认证码
zh_hk: 創建認證碼

source: Auth code login
ar: تسجيل الدخول برمز المصادقة
cs: Přihlášení ověřovacím kódem
de: Anmeldung mit Authentifizierungscode
el: Σύνδεση με κωδικό ταυτοποίησης
es: Iniciar sesión con código de autenticación
es_419: Inicio de sesión con código de autenticación
es_mx: Iniciar sesión con código de autenticación
fr: Connexion par code d’authentification
he: התחברות עם קוד אימות
hi: ऑथ कोड लॉगिन
id: Login dengan kode autentikasi
it: Accesso con codice di autenticazione
ja: 認証コードでログイン
ko: 인증 코드 로그인
nl: Inloggen met authenticatiecode
pl: Logowanie kodem uwierzytelniającym
pt: Início de sessão com código de autenticação
pt_br: Login com código de autenticação
pt_pt: Login com código de autenticação
ru: Вход по коду аутентификации
sv: Inloggning med autentiseringskod
th: เข้าสู่ระบบด้วยรหัสยืนยันตัวตน
uk: Вхід за кодом авторизації
vi: Đăng nhập bằng mã xác thực
zh_hans: 验证码登录
zh_hk: 認證碼登入

source: Authentication code
ar: رمز المصادقة
cs: Ověřovací kód
de: Authentifizierungscode
el: Κωδικός ταυτοποίησης
es: Código de autenticación
es_419: Código de autenticación
es_mx: Código de autenticación
fr: Code d’authentification
he: קוד אימות
hi: प्रमाणीकरण कोड
id: Kode autentikasi
it: Codice di autenticazione
ja: 認証コード
ko: 인증 코드
nl: Authenticatiecode
pl: Kod uwierzytelniający
pt: Código de autenticação
pt_br: Código de autenticação
pt_pt: Código de autenticação
ru: Код аутентификации
sv: Autentiseringskod
th: รหัสยืนยันตัวตน
uk: Код авторизації
vi: Mã xác thực
zh_hans: 验证码
zh_hk: 認證碼

source: Auto
ar: تلقائي
cs: Automaticky
de: Automatisch
el: Αυτόματο
es: Automático
es_419: Automático
es_mx: Automático
fr: Automatique
he: אוטומטי
hi: स्वचालित
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt: Automático
pt_br: Automático
pt_pt: Automático
ru: Авто
th: อัตโนมัติ
uk: Авто
vi: Tự động
zh_hans: 自动
zh_hk: 自動

source: Auto is degraded because system constraints prevent some enabled transports from running.
ar: الوضع «تلقائي» متدهور لأن قيود النظام تمنع تشغيل بعض بروتوكولات النقل المفعّلة.
cs: Režim Auto je omezený, protože systémová omezení brání spuštění některých zapnutých transportů.
de: „Automatisch“ ist eingeschränkt, weil Systembeschränkungen verhindern, dass einige aktivierte Transporte laufen.
el: Η Αυτόματη λειτουργία είναι υποβαθμισμένη επειδή περιορισμοί του συστήματος εμποδίζουν την εκτέλεση ορισμένων ενεργών μεταφορών.
es: «Automático» funciona con limitaciones porque las restricciones del sistema impiden que se ejecuten algunos transportes activados.
es_419: "Automático" funciona con limitaciones porque las restricciones del sistema impiden que se ejecuten algunos transportes activados.
es_mx: "Automático" funciona con limitaciones porque las restricciones del sistema impiden que se ejecuten algunos transportes activados.
fr: Le mode Auto est dégradé, car des contraintes système empêchent certains transports activés de fonctionner.
he: המצב האוטומטי פועל באופן מוגבל כי מגבלות מערכת מונעות הפעלה של חלק מפרוטוקולי ההעברה המופעלים.
hi: ऑटो सीमित रूप से चल रहा है, क्योंकि सिस्टम की सीमाएँ कुछ चालू ट्रांसपोर्ट को चलने से रोक रही हैं।
id: Otomatis berjalan terbatas karena batasan sistem mencegah beberapa transport yang diaktifkan berjalan.
it: Automatico funziona in modo ridotto perché vincoli di sistema impediscono l’esecuzione di alcuni trasporti attivi.
ja: システムの制約により一部の有効なトランスポートを実行できないため、自動モードは制限付きで動作しています。
ko: 시스템 제약으로 일부 켜진 전송 방식을 실행할 수 없어 자동 모드가 제한된 상태로 동작합니다.
nl: Auto werkt beperkt omdat systeembeperkingen verhinderen dat sommige ingeschakelde transports draaien.
pl: Tryb Auto działa w ograniczonym zakresie, bo ograniczenia systemu nie pozwalają uruchomić niektórych włączonych transportów.
pt: O modo Automático está degradado porque restrições do sistema impedem a execução de alguns transportes ativados.
pt_br: O modo Automático está degradado porque restrições do sistema impedem a execução de alguns transportes ativados.
pt_pt: O modo Automático está degradado porque restrições do sistema impedem a execução de alguns transportes ativados.
ru: Режим «Автоматически» работает с ограничениями: системные ограничения не позволяют запустить некоторые включённые транспорты.
sv: Auto är försämrat eftersom systembegränsningar hindrar vissa aktiverade transporter från att köras.
th: โหมดอัตโนมัติทำงานได้จำกัด เพราะข้อจำกัดของระบบทำให้ทรานสปอร์ตที่เปิดไว้บางรายการทำงานไม่ได้
uk: Режим «Авто» працює з обмеженнями, бо системні обмеження не дають запустити деякі ввімкнені транспорти.
vi: Chế độ Tự động đang bị giới hạn vì các ràng buộc hệ thống khiến một số phương thức truyền tải đã bật không thể chạy.
zh_hans: “自动”模式已降级，因为系统限制导致部分已启用的传输方式无法运行。
zh_hk: 「自動」模式已降級，因為系統限制令部分已啟用的傳輸方式無法運作。
